dep_chat_id = {
    -1001763670426: [r'\bмск\b', r'\bмосква\b'],
    -1001704780043: [r'\bновосибирск\b', r'\bнск\b'],
    -1001263314308: [r'\bсочи\b'],
    -1001759264960: [r'\bкраснодар\b', r'\bкрд\b'],
    -1001767023158: [r'\bюго-восток\b', r'\bюго восток\b', r'\bюв\b'],
    -1001715289329: [r'\bюго-запад\b', r'\bюго запад\b', r'\bюз\b'],
    -1001649935502: [r'\bсеверо-запад\b', r'\bсеверо запад\b', r'\bсз\b'],
    -1001601357231: [r'\bюг\b'],
    -1001581865984: [r'\bсевер\b'],
    -1001294656178: [r'\bцентр\b']
}

source_chat_id = -670881837
